<unk>
<pad>
<s>
</s>
the
i
to
and
a
was
it
that
in
of
they
you
is
for
but
my
there
we
with
have
were
had
are
on
at
be
he
people
one
just
so
about
like
as
then
deaf
if
or
would
yes,
really
what
do
when
me
it.
all
not
can
she
that’s
because
know
it’s
go
from
sign
also
get
how
went
hearing
an
only
that.
more
that's
other
could
there.
back
very
well.
it's
think
didn't
up
them
some
this
lot
got
didn’t
always
their
me.
don’t
by
still
well,
told
everything
something
why
been
used
has
no,
don't
many
time
will
did
no
who
two
her
after
out
want
wanted
his
your
first
able
school
different
see
right.
should
yes.
take
even
around
those
said
good
way
work
too
asked
until
same
everyone
where
people.
into
them.
going
need
now
time.
him
new
already
over
too.
our
thought
much
which
i’m
supposed
any
language
am
right,
another
during
there,
it,
three
little
years
person
took
came
things
better
being
next
there’s
wasn't
then.
right
-
quite
that,
parents
so,
german
us
put
mother
then,
understand
each
through
children
well
look
me,
say
true.
use
feel
hard
started
maybe
than
come
down
saw
talk
whether
again.
anything
wasn’t
oh
said,
doesn’t
long
once
never
while
great.
four
home
someone
before
though.
looked
make
old
good.
teacher
others
great
child
made
now.
can’t
these
second
every
bad
ask
germany
knew
rather
completely
know.
pay
on.
school.
tell
that‘s
bad.
felt
him.
allowed
thing
anymore.
stay
money
part
nice.
no.
nice
worked
bit
big
interpreter
off
learn
both
deaf.
nothing
together
couldn’t
left
whole
language.
berlin
group
talked
keep
oh,
small
remember
gets
most
together.
exactly.
important
up.
couldn't
people,
without
i'm
lot.
here
world
place
sometimes
example,
kept
stayed
later
signs
done
job
water
getting
close
it‘s
let
myself
signed
doesn't
interesting.
one.
car
ci
yet,
it?
such
talking
now,
does
sports
all.
pretty
usually
better.
called
live
again
find
home.
else
germany.
work.
can't
i’ve
club
however,
own
time,
cat
imagine
half
last
communication
day
everything.
happened
wall
working
other.
out.
gave
happy
hear
less
year
father
heard
actually
wouldn’t
mean
us.
doing
five
course
way.
years.
few
either.
show
start
between
right?
often
its
i’d
that?
you’re
husband
away.
leave
play
therefore
found
read
care
problem
sign.
enough
against
believe
down.
interpreters
though
ten
watch
day.
school,
tried
visit
company
family
meet
drive
having
teachers
example
interesting
is.
money.
wait
help
i/
i’ll
since
son
give
liked
true,
young
become
try
means
soccer
them,
they’re
sent
was.
class
her.
you.
huge
see.
walk
eat
exactly,
away
different.
everybody
hearing.
team
before.
culture
students
things.
boarding
couple
east
here.
man
simply
weren't
works
you're
city
fall
topic
train
sure,
moved
watched
woman
finally
later,
surprised
might
myself.
showed
speak
kind
needs
off.
communicate
far
isn’t
more.
using
course.
goes
interested
on,
children.
drove
signing
takes
anything.
around.
front
matter
course,
days
immediately
needed
seen
do.
met
wouldn't
again,
buy
driving
else.
along
yet.
already.
contact
doctor
i've
sure
you?
played
learned
looks
name
turned
possible
probably
six
day,
example.
sit
suddenly
west
know,
anyway.
life
house
i'd
looking
love
ah,
especially
okay.
problem.
back.
past
thing.
tv
first,
noticed
sitting
visited
daughter
free
hand
him,
lots
person.
this.
thought,
deaf,
held
year.
point
problems
third
turn
living
case
comes
festival
room
times
change
hamburg
wife
almost
older
sat
something.
too,
write
“i
experienced
open
changed
ci.
didn‘t
head
short
exactly
expensive.
food
inside
side
to.
area
became
eight
entire
friends
here,
quickly
reason
taken
but/
friend
isn't
matter.
same.
language,
special
sure.
tv.
continued
germany,
lived
received
travel
typical
under
everywhere.
place.
situation
though,
wants
experience
happen
happened.
not.
passed
possible.
way,
weren’t
whenever
born
building
christmas
high
knows
outside
real
taking
white
days.
finished
first.
kids
old.
one,
ones
walked
best
don‘t
easy
end
playing
quickly.
sister
there's
wear
what’s
ah
cannot
comfortable
hit
in.
mean,
party
taught
work,
you,
behind
check
gdr
international
interpreters.
move
like.
must
once.
today.
…
club.
important.
north
paid
somewhere
times.
word
done.
due
others.
understood
up,
#name1
brother
continue
information
seven
so.
why.
feeling
forget
integration
much.
send
soon
car.
city.
future.
idea
number
standing
family.
home,
joined
makes
spoken
—
black
book
call
community
enough.
grew
hours
join
sort
watching
berlin.
instance,
insurance
lost
died
office
we’re
ago.
concerning
cut
decided
drink
life.
realized
theater
there?
job.
shocked
world.
youth
explained
helped
recently
schools
training
walking
written
years,
[german
beer
english
euros
later.
mostly
okay,
said.
towards
anymore,
built
center
child.
fast.
gone.
over.
question
stuff
think.
top
wall.
weird
won
bought
coming
explain
forgot
interpreter.
power
say,
still,
themselves
weird.
bus
event
hard.
little.
mom
nuclear
signs.
support
then?
vacation
what?
age
brought
health
hold
i‘m
left.
meant
meeting
slowly
spoke
swimming
won’t
wrong
accept
again?
among
decide
full
grade
i,
normal
all,
died.
fast
fine.
gunter
happens
light
prefer
sign,
vocational
women
year,
before,
beginning
good,
near
plane
similar
thinking
week
20
boy
certain
classes
colleagues
euros.
exchange
go.
nobody
out,
themselves.
cold
ever
further
hadn’t
notice
oral
pick
speaking
stop
younger
bring
class.
gotten
hand,
hearing,
lucky
poor
program
totally
via
within
accepted
association
build
choose
everything,
expensive
gone
nowadays
parents.
shouldn’t
stand
topic.
us,
advantage
and/
another.
baby
future
group.
idea.
impossible.
members
nine
saying
see,
signing.
south
spread
today
wearing
aren’t
beautiful
famous
flood
gdr.
myself,
regular
somebody
then/
words
bike
eastern
instead
main
ran
specific
today,
two.
was,
we’ll
wrong.
“you
asked,
be.
country
directly
door
easy.
extremely
guy
hamburg.
house.
incredibly
instance
least
longer
missed
movie
says
starts
study
think,
water.
weeks
area.
easier
experiences
far.
hour
is,
less.
mine
normal.
nothing.
red
seeing
aids
back,
cultural
diana
fire
free.
fun
grandma
great,
hotel
nowadays,
past.
police
question.
receive
run
this,
trip
waited
about.
aren't
ci,
clear
deal
events
games
haven’t
he’s
news
regional
add
afterwards
bowling
break
cars
common
costs
down,
early
her,
houses
match
mother.
munich
order
sad
something,
wait,
afterwards.
alone
apprenticeship
berlin,
cologne.
content
culture.
else?
level
member
once,
strong
therefore,
wrote
across
alone.
boss
closed
definitely
department
field
fight
keeps
kindergarten
loved
mainly
money,
night
ok,
onto
per
private
problems.
shouldn't
speak.
straight
team.
unfortunately
usually,
writing
companies
connection
countries
difficult
face
feels
known
let’s
lot,
mind
person,
several
simple
smoke
stopped
teach
unfortunately,
west.
asking
beautiful.
bit.
border
caught
days,
done,
given
government
learning
located
months
organized
running
single
switched
wondering
would’ve
actually,
bad,
basically
catch
colleague
deaflympics
european
fell
fine
groups
haven't
hours.
manage
old,
pass
room.
sad.
suddenly,
together,
aware
either
evening
happy.
hope
horrible.
leipzig
lives
meaning
nice,
realize
set
side.
sports.
stood
test
town
trouble
war
well?
western
whatever.
won't
alright.
although
anyway,
body
chat
company.
depends
festival.
game
great!
lower
otherwise
party.
past,
situation.
starting
week.
automatically
care.
dead.
do?
everyone.
flew
fourth
hands
moment.
pictures
university
what's
ago,
bird
buildings
case.
children,
clothes
facial
forth
married
middle
night.
okay
shop
sick
soon.
stuff.
trying
various
yeah,
30
agreed
amount
attention
bed
by.
cologne
cross
eye
follow
forced
german.
green
happen.
information.
kinds
morning
munich.
other,
prepared
shocked.
teacher.
teaching
america
are.
arrived
assistant
atmosphere
championship
clubs
east.
everywhere
followed
it’d
it’ll
managed
opened
ride
save
sense
state
yourself
10
apprenticeship.
bigger
cost
discussed
dresden
education
enjoy
fit
glad
hadn't
instance.
involved
late
men
minutes
moment
offer
ones.
over,
picture
piece
players
point,
somehow
technical
there/
things,
thinks
trips
true
waiting
window
afterwards,
car,
club,
destroyed
did.
disabled
exam
final
following
girls
he's
immediately.
invited
market
ok.
phone
planned
pressure
pulled
questions
shopping
smaller
spend
story
student
surely
surgery
u.s.
while,
why?
with.
ago
around,
birthday
church
cis
connected
different,
difficult.
dresden.
exist
focus
heart
it!
late.
leipzig.
miss
parents,
pushed
really.
role
shot
step
table
to/
tower
yet
“yes,
#name2
also,
anymore
away,
city,
crashed
differently.
exhausting.
filled
fought
grow
hot
interesting,
languages
lessons
like/
outside.
recommend
restaurant
separated
she’s
snow
street
unbelievable.
while.
worse.
yes!
50
absolutely
aids.
air
alright,
better,
child,
chose
dead
department.
do,
driver
eating
educator
excited
floor
girlfriend
goose
i'll
impossible
longer.
lucky.
national
opinion
own.
p.m.
period
personal
point.
proud
reach
sea
small.
stick
switch
times,
worked.
“what
100
already,
americans
appointment
attend
beginning,
chance
checked
comfortable.
communication.
confused
dropped
easily
finger
fly
forth.
friends.
grade.
inside.
large
more,
off,
only.
organize
practice
quiet.
remain
say.
seems
sleep
students.
stupid.
those.
village.
wave
yourself.
“no,
alarm
blood
boys
bremen.
camera
closer
essen.
evening.
eyes
food.
guys
happening
help.
higher
in,
incredible.
interest
i‘ve
music
nowadays.
often.
or/
rest
smoking
social
summer
wasn‘t
weather
active
age.
began
board
boyfriend
center.
deep
dgs
educators
end.
fact
family,
group,
growing
handed
implant
may
me?
meat
mixed
museum
not?
others,
partner
places
plan
position
sun
surprised.
topics
two,
was/
woman.
worse
#name3
asl
boring.
come,
compared
finish
fun.
girl
hospital
instead.
it;
mind.
morning.
neighbor
now?
paper
participated
quiet
reading
remember.
sold
sometimes,
teams
turns
type
upstairs
uses
wall,
wondered
15
40
actual
area,
ball
beer.
beginning.
communicating
country.
exhausting
experience.
german,
hair
hand.
head.
long.
man.
matter,
meetings
night,
offered
office.
problem,
pull
raised
recently,
remain.
soon,
sorry,
speech
spent
sports,
station
stays
they’d
thing,
think?
total.
town.
twenty
warm
weeks.
went.
whatever
yes
young.
ahead
approached
approximately
bed.
calm
conversation
date
door.
enough,
everyday
extra
fled
form
former
gives
going.
ground
grown
job,
newspaper
normally
parts
people?
rarely
really?
region
rich
secondary
seemed
separate
sorry
started.
stasi
station.
talks
tour
traveling
twelve
we’d
words.
young,
affected
and,
angry
becoming
booked
came.
changed.
come.
covered
dental
doctors
fish
flight
funny.
germans
hamburg,
ignore
jobs
kids.
know?
lady
letter
like,
mean?
neither
opinion,
present
river
sadly,
shortly
somewhat
strict
stuck
talk.
text
touch
track
underneath
wind
you'd
#name1.
american
angry.
answer
apartment
best.
case,
countries.
cried
death
despite
driver's
east,
end,
ended
events.
figure
frankfurt
happened,
kennedy
lessons.
little,
months.
pope
public
respect
sell
senior
super
technology
thankful
they're
towers
travelled
trip.
tv,
understand.
vacation.
well/
wish
woman,
you/
you’d
you’ll
#name2.
accident
ahead.
barely
building.
bus.
card
celebrate
cell
computer
constantly
construction
cook
cover
dad
decision
else,
enjoyed
evening,
film
hour.
i‘ll
leave.
leisure
man,
nonsense.
picked
places.
ready
report
ring
schools.
soccer,
speaking.
story.
street.
streets
taste
telling
thank
to,
tourists
turning
upper
waste
win
wore
work?
works.
200
500
cheap.
compare
crazy.
flat
for.
force
games.
hartz
himself.
history
hurt
interpreter,
kilometers
like?
loud
low
nevertheless,
new.
opinion.
pension
proper
properly
quit
sadly
service
soccer.
sorry.
tastes
tells
thus
top.
train.
video
whom
you‘re
“oh,
“why
60
above
actually.
additional
advantage.
alright
america.
answered
ate
aunt
based
big.
blue
boring
break,
bremen
care,
careful
clothes.
coffee
community.
crazy
developed
doesn‘t
dortmund
earn
english.
event.
exactly!
families
forbidden.
funny
generation
horrible
ignored
insurance.
life,
meters
mouth
movies
munich,
name.
ordered
plant
political
politicians
positive
pretty.
really,
relieved.
remains
riding
right!
scared
shown
side,
small,
swim
task
that/
them?
there‘s
throw
too?
trained
twice
war.
willing
“the
about?
aid
also/
annoying.
anything,
asl.
attended
awesome.
bank
bike.
bomb
class,
communicated
concentrate
cup
dark
destroyed.
develop
difference
dog
drank
dream
early.
elderly
employees
essen
exam.
expensive,
finally,
fresh
gdr,
giving
handle
hands.
hear.
high.
including
informed
internet
jump
making
mark.
missing.
moon
none
normally,
plays
price
queen
repair
replied,
responsible
rid
round
seem
shops
shut
sick.
signs,
son.
sounds
space
trade
village
voice
weird,
well-known
“well,
#name1,
accompanied
am.
amazing.
apartment.
application
artificial
broke
came,
caused
central
clean
color
development
differently
discuss
downstairs
dressed
economy
eventually
festival,
financial
football
founded
friday
future,
ground.
guided
himself
hospital.
implanted
impressive.
island
isn‘t
it/
itself
jobs.
kicked
kindergarten.
knowledge
lack
land
landscape
lights
lying
master
matches
minutes.
missing
morning,
much,
museum.
neighbors
obviously
older,
ourselves
outside,
parties
pays
program.
region.
remembered
rent
saturday.
saying.
seats
signed.
skiing
stands
staying
strong.
stupid
successful
sudden
surrounded
swimming.
talking.
theatre
they’ll
think/
traveled
unemployment
walks
ways
west,
wife.
winter
you’ve
“how
25
agree
apparently
babies
basement
beat
breakfast
change.
church.
company,
corner
curious
dresden,
drop
earlier
either,
enter
eyes.
far,
fully
go,
grandpa
guess
history.
hole
hot.
house,
ice
interpret
interpreters,
itself.
lake
likes
line
live.
many.
match.
modern
oil
opening
papers
path.
paying
phi
place,
polo
puts
recently.
recommended
research
same,
says,
searched
second.
secondly,
skat
sport
strict.
supported
supposedly
tasks
tasks.
that’d
three.
threw
time?
tree
tsunami
um,
unemployed
wait.
wonder
word.
worry
worth
7
[type
act
allowed.
america,
average
bread
breaks
busy
but,
cake
championship.
cheaper.
clearly
complicated.
correct
crossed
dangerous.
england.
entered
erfurt.
etc.
everywhere,
expect
face.
fashion
fast,
fault.
fed
flying
freedom
freiburg
gold
hated
hotel.
hundred
husband,
inside,
i‘d
knocked
know/
lbg
lead
legs
local
look,
mark
maybe.
me/
mean.
motor
mouthing
music.
natural
nevertheless.
not,
obvious
older.
opposite
pack
period.
practiced
prepare
quickly,
reached
remained
russians
saying,
second,
special.
stage
stories
subtitles
surprised,
thick
three,
trees
view
water,
wine
you'll
–
14
adapt
afraid
after,
aids,
along.
asks
assistants
athletes
badly.
beforehand.
birthday.
board.
both.
broken
calls
carefully
cheaper
cold.
collapsed.
complete
completely.
complicated
content.
court
crash
diana's
difference.
doctor’s
dortmund.
dress
drinking
earlier.
essen,
exact
favor
feet
fewer
fifth
foster
gas
general.
glass
hat
hung
husband.
important,
incredible
inform
intense.
is/
japanese
knitting
law
lay
left,
legal
listen
long,
lose
lost.
me:
mentioned
model
moment,
month
moving
negative
often,
pasta
possibilities.
possibly
room,
runs
sea.
sees
september
shock
sides
sister.
slept
staff
stay.
studied
surgery.
teachers.
there;
throughout
tower.
understanding
upon
walls
wild
woke
wonderful
working.
wow.
you've
“do
300
70
accident.
activities
afford
air.
annoyed
anyone
association.
bar
basketball
bavarian
behind.
belong
boat
books
break.
brown
cars.
cat.
choice
church,
cities
collapsed
cologne,
complain
current
deutsche
did,
disabilities
easier.
europe
feeling.
firm
foreign
forever.
forgotten
further.
gallaudet
groups.
hall
hang
happening.
heat
heavy
highway
holding
hours,
improve
it.”
japan
kitchen
leg
line.
market.
million
mirror
mix
mum
no!
numbers
osnabrück
participate
pointed
practical
putting
questions.
read.
repeat
sand
satisfied
shape
she's
shop.
short.
showing
sometimes.
split
stuttgart
subject
surrounding
television
term
traffic
training.
university.
week,
wheel
won‘t
workers
wrong,
after.
answer.
anywhere
arrange
arranged
audience
august.
available
basement.
before?
book.
born.
bottom
boy.
celebrated
classes.
coach
collect
college
communicate.
companies.
consider
conversations
create
czech
deafness
discussion
driving.
eat.
eleven
endure
entirely
equal
example:
famous.
fan
faster.
fill
flag
frankfurt.
friendly
general
go?
god,
grade,
happens.
he?
hire
hired
however.
ideas
japan.
languages.
leaves
leaving
led
letters
license.
luck.
luckily,
medal
motorcycle
olympic
partly
personally
politics
possible,
preferred
prices
prison
realschule
regularly
regularly.
relatives
rome
saturday
say?
search
severe
shoes
shows
sign?
skin
spring
statt
store
studying
sudden,
suggested
tasted
tennis
they?
train,
university,
waved
we'll
whose
wife,
“come
#name4
agree.
amongst
another,
attack
august
beforehand
biggest
born,
by,
carnival
cases
child’s
chinese
climbs
closely
continue.
conversation.
daughter.
decision.
democratic
differences.
distance
doctor.
earthquake
easily.
education.
electricity
employed
established
europe,
europe.
examination
exciting.
exists
falls
father.
fax
fixed
from?
game.
goal
hanging
harder
hm,
houses.
huge.
if/
impressed
internet.
interpreting
involved.
italy
let's
level.
luckily
married.
meat.
memories
message
month.
movie.
oktoberfest.
one-euro
one’s
opinions
otherwise,
o’clock.
party,
pity.
planning
plants
play.
pork
possibility
protection
psychological
realised
relieved
returned
safe
said:
secret
secret.
security
separated.
shock.
sleep.
start.
strange
strongly
subtitles.
through.
top,
tough
tough.
translate
treated
typically
usher’s
visitors
wage
went,
whoever
writing.
18
8
acted
added
adjust
agreed.
anyways.
applied
areas
arm
arms
asleep.
awful.
beauty
buildings.
bumps
bumps.
chain
chairman
chairman.
chance.
cleaning
clubs.
clue.
colleagues.
computer.
continued.
control
conversations.
crisis
cruel.
currently
daily
deaf/
diana.
didn't.
drunk
elsewhere.
emotional
empty.
england
expected
expressions
extreme.
fault
federal
fell.
flee
flooding
forbidden
four,
friends,
from.
front.
gather
gathered
glasses
granny
happy,
heidelberg
heidelberg.
hugged
hurt.
influenced
knit
language?
laugh
laughed
lip
math
me;
milk
moon.
mountains
names
newspaper.
ninepin
no?
nor
of.
oktoberfest
options.
orally.
organization
out?
packed
part.
path
pay.
people’s
performance
performed
person’s
pool
porcelain
possibilities
president
pressure.
professional
protest
race.
referee
relationship
return
road
rooms
served
severely
signing,
ski
slightly
slowly.
society
spare
streets.
stressful
sunday.
team,
thailand.
thanks
theater.
thoughts
toilet
topics.
translated
tries
used.
variety
volleyball
we're
were.
where?
words,
world,
yellow
yes/
13
16
4
80
[a
according
advantages
airplane
also.
answered,
anyhow,
apprenticeship,
arrested
arrived.
aside
asleep
b,
banks
bavaria.
bayern
bear
because/
behavior
believed
bother
business
calculate
carry
certainly
charge
chatted
chocolate
christmas.
cities.
classmates
complained
confused.
connections
context.
couldn‘t
dangerous
deaflympics.
describe
door,
eighth
euro
everyone,
exchanged
express
faces
fans
feelings
field.
fight.
finishing
focused
foot
forest
france
free,
freiburg.
french
friend.
grabbed
grocery
guess.
guide
güstrow
happily
hard,
hasn’t
hate
heart.
herself.
horse
influence
italy.
kid
killed
landed
letters.
license
list
listening
longer,
look.
mad
march
marry
material
meets
members.
metal
monday
mood.
mouth.
necessary.
next.
nine-pin
no/
november.
october
official
one?
online
or,
paper.
parents’
peace
people/
persons
planes
player
popular
present.
push
puttrich
quick
race
radiation
raise
reason.
recent
regret
relatively
restaurant.
secretly
share
shoes.
signal
situation,
six,
slow
smoke.
snow.
speaking,
spoke.
stairs
summer.
talked.
teacher,
thailand
they'd
thin
this?
though?
thrown
ticket
tiny
tired
torn
traditional
true!
turn.
upset
weight
welcome
weren‘t
witness
women.
working,
worried
würzburg
“oh
#name6
24
adapted
addition
airport.
alcohol
alive.
anyhow.
are,
areas.
arrived,
aside.
asked.
attention.
award
b.
baby,
baby.
bag
bell
below
border.
bound
bridge
captions
career
cent
changing
chat.
close.
closed.
club?
coal
collapse
competition.
computers
contract
count
country,
crowd
culture,
died,
disabilities.
distance.
doing.
done?
doors
drinks
drive.
dutch
early,
effort
emotions.
employ
experiences.
families.
father,
file
finding
fish.
fits
fold
food,
forward
gained
god
hadn‘t
half.
hall.
halle
happen,
hauptschule
healthy.
hearing?
helping
herself
hildesheim.
hoped
inhabitants.
interested.
issues
it'll
iv
keeping
kids,
kiel.
knowing
known.
laid
less,
machine
means,
monkey
mountains.
mrs.
nature
nature.
nuremberg
one's
opinions.
options
organizing
pain
painted
pants
perfect
please
points
position.
presentation
presented
problems,
process
quality
quit.
react
reduced
result
results
retired.
saved
screen
sending
smoked
smoking.
solidarity
son,
speak,
specifically
spot
spots
started,
stop.
successful.
supporting
task.
that!
tickets
today?
uncle
unsure
upstairs.
visit.
visiting
warm.
we’ve
wherever
why,
wished
won.
year's
you!
yourself?
#name3,
2
2000
active.
adults
advance.
affected.
airport
amazed
approach
awesome!
badly
baffled.
be,
besides
bike,
black.
blind
body.
cage
cake.
castle.
catholic
celebration
center,
chatting
coming.
comparison
competition
concentrated
concept
considered
continues
corner.
courage
cousin
cried.
crying
cute.
daughter,
degrees
depending
depends.
differences
disappear.
disappeared.
disappointed.
draw
dresses
earlier,
emotions
employee
energy
english,
euro.
everything’s
examined
exams
exhibition
exist.
expenses
fact,
fair
falling
faster
fell,
few.
filmed
fine,
fingers
flooded
for?
four.
generally
goodbye
gran
grandma.
grandparents
guests
happens,
he/she
hidden
hide
hiking
himself,
hitting
image
images
improved
included
india.
insisted
introduced
it?”
join.
jumping
keen
knows.
leg.
leipzig,
lips
lips.
machine.
meant.
medical
memory.
meters.
mine.
mother,
narrow
natural.
neither.
new,
northern
occupied
of/
pageant
pain.
passing
people's
phone.
pity
playing.
porcelain.
potato
press
project
rain
refused
religion
remember,
republic.
roughly
rules
running.
russia
salad
school?
sentence
sentences
service.
seventh
shall
shook
shopping.
shoulder.
similar.
simple.
since.
slowly,
smell
smile
somehow.
somewhere.
south,
south.
square
stock
stone
stopped.
strange.
struggle
students,
summer,
support.
surgery,
switzerland.
system
table.
terms
that;
themselves,
they’ve
thirty
this:
thought.
thus,
town,
trabant
travelling
trouble.
turkey
type.
unable
until/
vision
voluntary
vote
waited.
wanting
washing
windows
word,
workplace.
wow,
zealand.
“it
“i’m
“sehen
“we
2007.
400
5
6
above.
address
agency
aid.
alive
alone,
already?
arrive
assembly
at.
attending
automatically.
awareness
bananas
barbecue
big,
bird.
birth
boat.
bombs
bottle
boy,
brother,
built.
ceremony
cheap
china
circle
classes,
clean.
cleaned
client
colorful
congratulated
congress
constant
continuously
cooking
cool
copy
costs.
deaf?
denmark.
die.
diesel
dinner
don’t.
dust
ear
ear.
earth
equal.
escape.
excited.
exciting
failed
farmer
fighting
finished,
finished.
flea
flight.
flooding.
floor.
france.
friday,
friedberg.
from,
gala
germany?
gestures.
golden
good?
gossip
grab
grades.
graduated
guy.
hats
healthy
him?
hurry
idea,
identity
incident
include
information,
insecure
instructor
jump.
knowledge.
landing
late,
later/
lie
lifts
listened
locked
lucky,
maybe,
men.
minute,
mother’s
mountain
move.
movie,
movies.
nearby.
north,
notes.
nuns
nuremberg.
observed
ok
oldest
on/
one/
online.
open.
pair
paper,
parade
photo
picture.
placed
print
prison.
profession
properly.
queue
rang
regarding
rejected
relax
religious
removed
retire
retired
risk.
roof
rooms.
russia.
sausage
saving
scared.
schools,
score
searching
see!
seen.
selected
shame.
ship
shoot
shoulder
sights
sister-in-law
someone,
spelling
stadium
stadium.
stage.
stared
staring
steps
stuff,
stunned.
style
suitcases
surface
surprise
taipei
tax
taxes
tenth
that?”
thrilled
topic,
tradition
transferred
turkish
twice.
understand,
understood.
unemployed.
unlike
unusual
varies.
victims
walls.
wanted.
war,
warning
wears
wedding
witnessed
wooden
wool
works,
wouldn‘t
york
youngest
you‘ll
17
[in
[signed
a,
a.m.
about,
actors
addition,
additionally,
advantages.
afraid.
africa.
age,
amazing
animals
annoying
any.
anyone.
apart
apart.
apply
appointment.
approaching
articulate
attached
attack.
australia
austria
autobahn.
badge
bags
bavaria
becomes
beneath
benefits
bit,
bored
bored.
boss.
bowling,
box
brain
bulbs
bus,
buying
calling
camera.
camp
can.
canada
capital
cards
cars,
casually
cause
centre
china.
cigarettes
cis.
coming,
connection.
contact.
correct.
countries,
course!
crashing
crowded.
cry
crying.
dancing
dealt
death.
difficult,
difficulties
difficulties.
disappointed
district
dressed.
e.g.
eaten
educational
effort.
employment
encouraged
environment.
escaped
eve
eve.
example/
extreme
factory
favorite
fee
fifteen
firefighters
flood.
foreman
forth,
friday.
gestures
glass.
goes.
grandmother
greece
green.
grill.
had.
have/
helmet
helpless.
here?
hiding
hm.
holes
holiday
hotels
how/
impact
impossible,
independent
index
integrative
invented
jam
jobs,
july.
knew.
ladder
language;
laughing
leading
leads
learnt
lecture
lesson
lock
lovely
mad.
mail
march.
medals.
memory
mentally
method
milk.
mind,
minute
minute.
mistake
music,
named
necessary
neutral
normal,
north.
o'clock
obviously.
october.
offer.
oil.
ones,
operation
option
orally
osnabrück.
outrageous.
own,
owner
paris
particular
pass.
pears
perform
plans
players.
pleasant.
pm.
potatoes
power.
powerful
principal
produce
protested
proudly
reasons
rebuilt
register
relaxed.
replace
replied
restaurants
reunification
rights
road.
rome.
row
row.
scored
sea,
seat
second/
seven,
shared
shorter
shouldn‘t
siblings.
silent.
size
skiing.
slid
smaller.
so/
so?
someone.
space.
spot.
stairs.
stasi.
stayed.
step.
stores
strictly
success
suitcase
sunday
tailor.
tapped
tasty.
teachers,
teased
technology.
tend
test.
that.”
they‘ll
throws
time;
tire
total
touched
tour.
training,
trees.
tty
turns.
um.
um/
understands
unfortunately.
vacation,
visual
vocabulary
voice.
voted
wages
wash
watches
what,
whereas
winter.
younger.
“that’s
“where
#x.
1
11
45
55
accompany
advance
again/
analytical
anymore?
appointments
aren‘t
arguments
arm.
art
ashamed
athletics.
australia.
background
basis.
beer,
benefit
berlin?
bible
bigger.
bothered
brandenburg.
breakdown
bremen,
building,
cage.
call.
called.
cancer.
can‘t
carnival.
castle
celebrating
certificate
certificate.
chair
chairperson
changes
channels
charge.
chatting.
chicken
children's
children/
choose.
comparing
competitions
computers.
concern
confirmed
connect
constantly.
contact,
convenient
convenient.
copied
courses
crashes
dealing
degree
demonstrations
dependent
developed.
dgs.
didn’t.
die
disadvantages.
discovered
discussing
documents
does.
donate
downstairs,
downstairs.
drunk.
easy,
eight,
election
embarrassed.
emergency
erfurt
establish
euros,
everything's
everything?
expressions.
eye.
fallen
fancy
fantastic.
fascinating
filter
first/
fit.
five.
fix
freely.
gap
garden
germans.
germany-asl.
germany].
goal.
good!
grades
had/
hair,
hair.
halberstadt.
hardly
have,
have.
he/
head,
headmaster
hear,
helped.
helps
hence
hey,
he’ll
holidays
hong
hoping
hospital,
i.
imagined
impaired
insecure.
instead,
invite
issue
january
japan,
kiel
kitchen.
knows?
lacking
lake.
language]
languages,
lies
light.
list.
live,
luck
mall
market,
meeting,
meeting.
meetings.
metal.
month,
more/
movement
mrs
name,
naturally
neck.
nervous
note
notes
nothing,
officer
officers
opportunities
oral.
orders
original
originally
ourselves.
parents/
park
participate.
passes
people!
perceive
performances
petrol
phones
physical
pictures.
pieces
plays.
please,
plus
post
pour
practice.
printed
problematic.
punished
reading.
receiving
recognized
relationship.
repeated
republic
rest.
rise
rising
roll
rolls
rough
savings
schedule.
seat.
sense.
seriously
shy.
sinsheim
sister,
situations
smoothly.
soft
soldiers
spanish
special,
speech.
speechless.
spell
sport.
standing.
state.
stated
stations
steam
still.
stories.
stubborn.
stuck.
style.
succeeded
successful,
suffered
suggest
sunday,
sure!
survived.
syndrome
talk,
taxi
tests
texts
thailand,
therapy
those,
three/
tied
time/
tinnitus
tomato
tomorrow
tower,
treatment
trips.
trust
types
unbelievably
united
up?
usage
visit,
walking.
wasn't.
watching.
weekend.
well.”
what‘s
whilst
white.
windows.
women’s
wood
worse,
worst
yours
“i'm
#name3.
100-meters
1000
90
[lit.
accepted.
acting
advance,
afternoon,
afternoon.
along,
amazing!
anything?
appointment,
areas,
ask.
assistants.
association,
atomic
bad!
ball.
bar.
bathing
belongs
between.
bielefeld.
birth.
bonus
book,
bowling.
boys.
breathing
bright
buffet
busses
busy.
cab
cancel
candles
captions.
careful,
carrying
chance,
charles
chest
cigarette
clock
close,
closely.
closing
clue
cochlear
coffee,
coffee.
cold,
collaboration
collected
colors
committee
communication,
commute
commuted
comparison.
computer,
contacted
contract.
convention
cope
corner,
crash.
crowded
cruel
cup.
d.
dark.
deaf-blind
deafness.
decide.
decreased
decreased.
delivery
denied
development.
digital
direction.
disabled.
disappeared
dish
dishes.
divided
divorce
draftswoman.
drawing
driver’s
eager
ears
ease
economy.
effect
eight.
elder
email.
empty
engage
entry
environment
er,
everyone's
exam,
examiner
exclusively
fascinated
fashion.
fields
filed
finance
fitting
five,
forgot.
form.
forty
fourteen
freedom.
freely
friendly.
frog
frustrated.
funeral
gain
garden.
general,
get.
girl.
grandchild
greater
greeted
grows
hanover.
happen?
happened?
hasn't
haven‘t
headphones
heads
health.
heat.
help,
hildesheim
holidays.
host
hour,
if,
ill.
imagining
immediately,
impressed.
in/
incident.
included.
includes
increased
inhabitants
installed
instance/
interest.
is!
issues.
it!”
italian
john
joining
knee
lasted
lazy
lifted
losing
low.
lunch
make-up
manager
many,
match,
matters
medal.
membership
mention
mine,
mistake.
mistakes
mister
model.
moderator
more?
motorcycle.
movies,
neck
netherlands
nevertheless
newly
nicely.
none.
nope,
nordic
numbers.
o'clock.
obama
obviously,
oktoberfest,
opens
opportunity
order.
organic
organized.
organizers
originally,
painting
parade.
partially
parties.
partner.
past/
payed
peace.
pears.
percent
perfectly
performance.
perhaps
picking
plans.
play,
pleasant
pleased
politics.
polo.
possible?
preparing
present,
prince
privately
process.
produced
progress
prohibited
protection.
protesting
puttrich.
question,
randomly
rate
rather/
ready.
reasons.
recognize
red.
reduce
relay
removed.
reserved
restricted
result,
retirement
retirement.
rhine-westphalia
ringing
rising.
risk
river.
rode
rose
rostock.
round.
rudi
sad,
safe.
safety
salt
saturday,
sausages
school/
screamed
secretary
sentence.
sentences.
serve
serving
seven.
shaped
shit.
shopping,
shot.
shy
signed,
silent
site
sits
six.
sixth
smells
solely
solution
some,
sounded
soup
soup.
speaks
spread.
square.
states
stick.
sticks
straight.
streetcar
strong,
stunned
subjects
sudden.
suffer
suffering
sugar
suits
surprise.
survive.
swim.
swimming,
technician
teeth
temperature
tent
them;
there!
thinking.
thirdly,
thomas
thumb
till
tilted
towers,
towers.
turbine
tutor
typical.
upset.
upstairs,
use.
vanish.
visits
votes.
watch.
ways.
wednesday
well;
what.
whatsapp.
who‘s
why/
wide
wine.
wood.
worker
years?
year’s
yet?
you:
younger,
“hey,
“if
“look,
“this
#x
(())
12
150
1989.
2001.
2006.
400,
600
[short
[the
account.
achieve
activities.
adjusted
admission
alarm,
allow
always.
amounts
angrily
anniversary
anniversary.
annual
apartments
apologized
applications
approximately.
april
april.
architectural
articulation
artists
aspect.
assistance
austria,
available.
average,
avoid
awful
back?
balance.
baltic
ban
barriers
basic
basket
basket.
bathroom
batteries
bicycle.
bilingual
brand
brave
bread.
brunswick.
brush
bsl
bsl.
bumpy
burned
butter
cabbage
calmly
can't.
can,
capable
carried
centre.
checking
cheering
chemistry
children?
ci/
cis,
clear.
clothes,
clueless.
comet
compensation
concept.
confronted
confused,
considering
content,
context
cooked
craftswoman
creative
currency
cutting
dance
dates
day?
deal.
deeply
destroy
detail.
detect
device
differ
different;
differently,
diploma.
disadvantage
distract
distributed
dm
doctor,
dog.
done!
dubai
duisburg
earned
earthquake.
eat,
educate
either?
eldest
electricity.
elsewhere
emperor
employees.
ended.
energy.
entrance
eventually.
everything;
exercise
exercises
exhausting,
existed
exists.
explosion
fall.
fat
father-in-law
fc
festivals
flashing
flee.
flowers
foot.
forbid
forecast
forever
freiburg,
full.
games,
germany;
germany]
girls.
goals.
god!
gone,
grabs
grateful
greece.
halle.
hands,
heated
helpers
herford.
herself,
he’d
higher.
highly
history,
hit-and-run
holds
honestly
honestly,
hotel,
how.
however
husum
husum.
hören”
i?
imagine,
implant.
implanted.
implanting
improved.
inclusive
increasing
independent.
india
individual
injury
interpreted
is:
isolated
issue.
it:
it‘ll
jumps
june
kilometers.
knock
lasts
laws
leader
lectures
levels
lines
literally:
loss.
loud.
lunar
majority
mandatory.
marco
marks
matches.
may.
means.
means/
meetings,
mental
method.
middle,
millions
minutes,
mirror.
missing,
modern.
mom,
mondays
mood
moreover,
mother's
motivated
mountain.
moved.
moves
moving.
mr
my.
münster.
name?
nearby
noodles
noticed.
november
nursing
obligatory
odd.
only,
open,
option.
origin
others/
oxygen
o’clock
o’clock,
paint
paparazzi
parked
parking
part,
parts.
passed,
passed.
patient
patient.
perfectly.
phone,
photo.
physics
pills.
pizza
plenty
pm,
pointing
poland.
polar
pole
police.
politics,
popular.
possibilities,
possibility.
posters
pot.
potatoes.
potsdam
precision
pressure,
pressured
prevent
primary
princess
prize
profession.
provide
published
punished.
pushing
quick.
rain.
reaction
real.
reasons,
related
relax.
relieved,
religion.
reminded
remove
rental
replaced
representative
request
retire.
right/
roads
roof.
round,
rows
rubber
rushed
russian
saturday?
sauce
sauerland.
schedule
scheduled
schleswig.
school]
screen.
screw
screwed
see?
seminar
serious.
sex
shaking
shape.
she‘s
ships
show.
shower
shut.
sides.
sister’s
smart.
smelled
smoking,
some.
sometime
spaces
spaghetti.
spd
station,
stations.
still/
stolen
street,
strict,
studies.
subject.
subway.
suit
supports
surely,
switzerland
tag
tagesschau
taiwan
taiwan,
task,
tasty
technician.
television,
terrible
terribly
terror
test,
text.
that:
the/
there’d
they'll
they,
tickets.
tight
tiles
tiny.
title
to?
together?
topic?
total,
tour,
trabant.
trains
tree.
trip,
truly
tube
turbines.
twisted
two/
ukraine
unclear
und
up;
upcoming
us?
version
videos
visible
vw
wall/
want.
wave.
well-known.
we‘ll
whatever,
whatsapp
who's
window.
winning
winter,
wires
with,
with/
workshop
year?
yesterday,
you‘d
zealand
zero
‘deaf’
“but
“mom,
“wait
“you're
“you’re
”you
#name14
#name1?
#name2,
170
18.
1989,
20,000
22
3000
[street
about/
accommodation
actively
advice
affairs
africa,
afternoon
agreed,
airplanes
allowance
alster
animals.
anymore;
anyway?
anywhere.
application.
around;
arrested.
article
aspects
assistant,
athletics
attention,
audience.
august,
australia,
autobahn
average.
awesome
bad.”
badges
bag.
basis
bath.
beach
beach.
beating
bed,
beds
before/
belonged
benedict
bill
binoculars.
biology
blood.
boats
bolognese
bomb.
bottom,
bowl
boxes
brandenburg
brave.
breaks.
breath
brothers
budget
bunker
burn
burst
c,
café
canceled
cast
cathedral
cdu
celebrate.
chair.
chairs
changed,
cheaper,
choir
christmas,
city?
civil
clearly.
climbing
closed,
clothing
coincidence
coincidence.
colors.
committed
community,
commute.
complicated,
confident
conflict
connected.
constructed
construction.
corrected
corresponding
cost.
could,
could’ve
countryside.
courses.
covers
creation
crisis.
curious.
damaged
danger
data
date.
deafness,
death,
december.
decreasing
deeply.
defend
deliver
delivered
demonstration
denmark
denmark,
department,
deposit
design
destination
dgs,
difficulties,
diploma
direction
director
dirty
dirty.
disadvantage.
disappears
discussions
diverse.
divorce.
doctor's
dogs
doing,
don't.
dortmund,
down?
drink.
driven
dropped.
dry
dumb.
ears.
easter
education,
educator.
egypt.
elevator
eleventh
email
embarrassing.
encounter
energy-saving
environmental
eu
even.
event,
events,
exactly?
exams.
except
exception.
exchange.
exchanging
experienced.
experiences,
facebook.
faced
facing
factory.
failed.
fair.
familiar
farmers
fee.
feelings.
fifty
fir
flags
flash
flipping
flooded.
floods
follow.
for,
for/
formed
forms
four/
frame.
frauenkirche
friend,
front,
fun,
funeral.
furniture
furthermore,
future?
game,
gift
girl,
god.
goodbye.
graduated.
grandfather
grounds
growing.
guy,
güstrow,
halfway
halle,
hanover
harmless,
have?
hearing/
heart,
heidelberg,
herford
hey
he‘s
hits
hot,
how?
hug
hungary
husband's
icing
ideas.
increase
indeed,
india,
indicated
injured
insemination.
instantly
integrated
intense
interact
interesting?
international.
introduce
islands
jackets
journey
jumped
karlsruhe
kilometres
kissed
klitschko
knitted
lakes
lamp
lands
language].
law.
layer
lazy.
lbg.
lean
license,
lid
lift
limited
lit.
loose
loses
loud,
lovely.
loves
lutheran
machines
made.
mandatory
manner.
map.
mark,
maternity
me!
me?”
meantime,
members,
memories.
mexico.
middle.
minimum
mona
monkey.
months,
mothers
motivation
movements
much?
mulled
multiple
muslims
my,
my/
narrow.
needed.
needle
nervous.
netherlands.
never.
news.
newspaper,
newspapers
ninepins
ninth
no-one
nodded.
noise
nonetheless.
normally.
noted
noticeable.
notices
notify
nuremberg,
nursery
obvious.
of,
offer,
office,
only/
onwards,
oovoo
openly.
ordinary
organizes
originated
overall
page
pageant.
palm
pants.
participants
particularly
partied
partner,
partying
passport
payment
payment.
people;
personally.
photos
photos.
picks
pictures,
places,
plane.
plate.
poland
politically
poor.
pope.
portugal.
possibly.
pot
praised
pretend
pretended
previous
priest
production
program,
progress.
promote
pronunciation.
propose
proposed
protect
prove
provided
public.
question:
questions,
radiation.
rare.
rarely.
read,
realise
red,
registration
regretted
reject
relaxed
released
remind
reply.
represents
research.
residual
respected
respective
restaurants.
rhine.
ride.
rooted
rope
rules,
rules.
run.
salary
sandwiches
saturdays
say/
scattered
schoolyard
scolded
seated
settled.
shaking.
short,
shouting
siblings
sick,
sign;
site.
size.
skeptical
slight
smoke,
solar
solid
solve
something?
somewhere,
song
soon?
soviet
speed
spoke,
star
startled
status
steering
stepped
story,
stressful.
stroller
struck
student.
stupid,
stuttgart.
substitute
subtitles,
subway
success.
sucks.
sundays
surprises
switched.
tailor
taipei.
talking,
tall
technology,
teeth.
telephone.
thanked
theater,
there'd
they/
thicker
this/
thoroughly
thousand
thrilled.
thumb.
thunderstorm
thursday.
ticket.
tie
tired,
too!
traffic.
transfer
true?
trusted
turbines
turn,
u.s.,
ulrich
unbelievable!
uphill
upside
valuable.
village,
villages
visitor
waving
weak
wednesday,
wednesday.
weekends.
weeks,
west?
what/
whatsoever.
wheelchair
when/
where,
will.
win.
window,
winnenden.
women's
wonderful.
workshop.
wow!
wrap
wrapped
yellow.
yourself,
“are
“that
“yes”
“your
#from
#name1/
#name7
/
15,
180
18th
2000.
2005.
2009,
250
44
6,000
6th
[former
[literally:
[probably
aachen.
abolished
acting.
adac
adding
additionally
adds
administration
admit
admitted
adopt
adopted
advantage,
adventure.
affair
affair.
africa
again;
agency.
agitated
ahead,
alcohol.
alike.
all!
all?
always/
amazed.
amount.
angry,
annoyed.
answer,
answers,
anyways,
applying
appointments.
apprentice
are/
area?
argentina.
argue
argument
arms.
around?
asparagus
aspect
assistance.
assistant.
astonished
astronaut
athlete
athletes.
atmosphere.
attacked
attitude
attract
austria.
austrian
authorities
available,
b
baggage
banana
bank,
basically,
basics.
basketball.
be/
be?
beautiful,
been.
beforehand,
behave
behavior.
belgium.
belief
believes
belly.
biking
blackboard.
block
blocked
blurry.
boberg
body,
boil
bolognese.
bombed
bonus.
books,
borrow
boss,
boxing
bridge.
bringing
broken.
brother.
brunswick
bunch
bunk
burden
café.
calculated
called?
calm.
cameras
canal.
canceled.
cancelled
cancer
can’t.
cared
carpenter.
cat,
cathedral.
cent.
center?
centers
chairman,
change,
channel
characteristic
cheap,
check.
checked.
cheered
cheering.
child;
children’s
china,
chocolate.
chosen
churches
ci?
citizens
clearly,
click
climate
climb
closer.
clothing.
clouds
collecting
college.
combine
comfortable,
commit
competitions.
competitors
complain.
concerned
confusing.
consciously
consideration.
container
continuing
cooking.
correctly
cost?
counseling
countryside,
couple,
court,
cows
cream
criticize
criticized
crowd.
cuba
cultures.
curtains.
cute
dad.
daily.
danube
dark,
darmstadt.
day/
dead,
deaf.”
deaf;
debate
decisions
decorated
decreasing.
deeper
defended
demanded
depressed.
der
develops
develops.
devices
diana,
dig
dinner,
dinner.
direct
disability
disadvantages
disappointing.
discus
disgusting.
dish.
dishes
dollars.
donations.
donor
doors.
double
drives
driving,
drugs
dubai.
düsseldorf
earth.
earthquakes
earthquakes.
eating.
eats
economic
educated
eggs.
elbe
elbe.
elected
elected.
election,
elections
elections.
electronic
emails
embarrassing
empty,
engaged
engl.
ensure
entering
enters
equally
equipment
evenings
everybody.
excitedly
exercises.
exhausted.
exhibitions
explaining
expression
expressions,
eyes,
factor
factories
fake
fallen,
father's
fault,
fellow
few,
fichtel
fifa
fight,
fighting.
filling
film.
financially
finds
fingerspelling
fire.
firm.
fitness
flights
follows
fond
foreigners
forest.
formula
fridays
friedberg
fry
fuel
fund
further,
fuse
gathering
gay
german].
germany],
gladly
gloves
goals
grams
great;
green,
greet
ground,
güstrow.
handball
handled
harbor
heads.
healthy,
heavy.
height
hill
hired.
his/her
historical
hit.
holiday.
hometown.
hopefully,
horrible,
hungarian
identify
identity.
ill
imagine.
impression
impressive
incredible,
indeed.
individually.
influence.
initially
input
insane.
install
institute
intelligence
interesting!
interesting:
interests.
internship
interpreter?
janitor
jealous
jealous.
jfk's
job?
jokes
judgement
jump,
jürgen
karlsruhe,
karlsruhe.
kennedys
kind.
kofo
labor
lane
larger
lawyer
learned.
lessons,
let‘s
life?
lights.
link
list,
lithuanian
lived.
loaded
location
locked.
london.
los
loss
loudly
loudly.
love,
love.
machines.
magdeburg
married,
mass
may,
meaning.
meant,
media
mesmerized
mistakes,
mistakes.
mobile
models
module
monday.
money?
motorcycle,
mud
munich?
mutual
myself/
münster
neat.
neighbor,
neutral.
next,
nice!
nicely
nicer
nineteen
noises.
non-smoking
nothing?
notified
observe
occasions
occupational
odd
olympics
on?
one;
oneself.
open-minded
opened,
opposed
opposing
otherwise.
out!
outdoor
p.m.,
packed.
pain,
painter
parent
park.
passport.
pastor
patch
paths.
pension.
percentage
perfume
person?
photos,
physically
plants.
please.
pm
police,
polish
pool.
popped
poured
pregnant
pregnant.
presents
pressed
primitive.
procedure
proceeded
produces
programs
prohibited.
protected
protective
pupils
pure
quake
queasy
quietly
rabbit
radioactive
raft
rained
reaches
really!
realschule.
reasonable
receives
recently?
recorded
refer
referring
refuse
relatives.
remained.
remember?
remembered,
renovated
rented
repeatedly
reservations
resign
responsibility.
restaurant,
revenues
rich.
rides
ridiculous.
rises
roast
rolled
rope.
royal
runner
rural
rush
s/he
sailer
sailing
salad.
samuel
satisfied.
saturdays.
saxon
school;
scold
scream
screws
season.
selb
selb.
selling
seniors
september,
september.
seriously.
services
sessions
sew
shake
shame
sheep
she’d
shift
shock,
shovel
sign/
simultaneously
single.
sisters
sit.
situations.
sizes
skilled
skills
skype
slim
slow.
smart
soft.
sold.
someplace
sometime.
son's
son’s
sound
source
spain
speaker
specialty
speed.
spelling.
spending
standard
stare
start?
stay,
stomach
stomach.
stop,
strength
stroll
stronger
subjects.
successfully
sun.
superior.
supported.
suppose
sweat
sweating
symbol
system.
talked,
taste.
